[Locales]
Language=English
Title=Yet Another Genshin Script
Wish=Have a nice game! ♥

AutoAttackMode="Current attack mode:"

Settings=Settings
Links=Links
Expeditions=Expeditions
About=About

LinksTab1=Utils
LinksTab2=Maps
LinksTab3=Other

Tasks=Tasks
Options=Options

AutoPickup=Auto pickup items
AutoUnfreeze=Auto unfreeze/unbubble
AutoFish=Auto fishing
EasierCombat=Lazy combat mode

SwapSideMouseButtons=Swap side mouse buttons

Show=Show
Exit=Exit

Quit=Quit
Hide=Hide to tray

ExpeditionsTab=Expedition, Duration, Character Number In List
DoNotSend=Do not send on expedition
WhisperingWoodsExpedition=Whispering Woods
DadaupaGorgeExpedition=Dadaupa Gorge
YaoguangShoalExpedition=Yaoguang Shoal
StormterrorLairExpedition=Stormterror Lair
JueyunKarstExpedition=Jueyun Karst
GuiliPlainsExpedition=Guili Plains
TatarasunaExpedition=Tarasuna
JinrenIslandExpedition=Jinren Island
ArdraviValleyExpedition=Ardravi Valley
WindriseExpedition=Windrise
MusoujinGorgeExpedition=Musoujin Gorge
WolvendomExpedition=Wolvendom
GuyunStoneForestExpedition=Guyun Stone Forest
KondaVillageExpedition=Konda Village
ChinvatRavineExpedition=Chinvat Ravine
StormbearerMountainsExpedition=Stormbearer Mountains
DihuaMarshExpedition=Dihua Marsh
DunyuRuinsExpedition=Dunyu Ruins
NazuchiBeachExpedition=Nazuchi Beach
ByakkoPlainExpedition=Byakko Plain
AshavanRealmExpedition=Ashavan Realm
ChatrakamCaveExpedition=Chatrakam Cave
AvidyaForestExpedition=Avidya Forest
MawtiyimaForestExpedition=Mawtiyima Forest
